"NSPhotoLibraryUsageDescription" = "Kami memerlukan akses ke galeri Anda untuk memungkinkan Anda memilih gambar profil.";
"NSCameraUsageDescription" = "Kami memerlukan akses ke kamera Anda agar Anda dapat mengambil gambar profil baru.";
"NSMicrophoneUsageDescription" = "Kami memerlukan mikrofon untuk mengaktifkan perekaman audio di beberapa fitur.";
"NSSpeechRecognitionUsageDescription" = "Kami menggunakan pengenalan suara untuk memungkinkan Anda berinteraksi dengan aplikasi menggunakan suara Anda.";
